[
  "remotely-save",
  "obsidian-kanban",
  "cmdr",
  "file-explorer-note-count",
  "editing-toolbar",
  "easy-typing-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "obsidian-mind-map",
  "mousewheel-image-zoom",
  "obsidian-hider",
  "obsidian-outliner",
  "creases",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-paste-image-rename",
  "obsidian-list-callouts",
  "nldates-obsidian",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "widgets",
  "share-my-plugin-list",
  "dataview",
  "obsidian-image-toolkit",
  "obsidian-local-images-plus",
  "callout-manager",
  "hide-folders",
  "oz-clear-unused-images",
  "custom-font-loader"
]